[
  {
    "title": "Pay attention",
    "instr": "It's hard to slow down and notice things in a busy world. Try to take the time to experience your environment with all of your senses — touch, sound, sight, smell and taste. For example, when you eat a favorite food, take the time to smell, taste and truly enjoy it."
  },
  {
    "title": "Live in the moment",
    "instr": "Try to intentionally bring an open, accepting and discerning attention to everything you do. Find joy in simple pleasures."
  },
  {
    "title": "Accept yourself",
    "instr": "Treat yourself the way you would treat a good friend."
  },
  {
    "title": "Focus on your breathing",
    "instr": "When you have negative thoughts, try to sit down, take a deep breath and close your eyes. Focus on your breath as it moves in and out of your body. Sitting and breathing for even just a minute can help."
  },
  {
    "title": "Body scan meditation",
    "instr": "Lie on your back with your legs extended and arms at your sides, palms facing up. Focus your attention slowly and deliberately on each part of your body, in order, from toe to head or head to toe. Be aware of any sensations, emotions or thoughts associated with each part of your body."
  },
  {
    "title": "Sitting meditation",
    "instr": "Sit comfortably with your back straight, feet flat on the floor and hands in your lap. Breathing through your nose, focus on your breath moving in and out of your body. If physical sensations or thoughts interrupt your meditation, note the experience and then return your focus to your breath."
  },
  {
    "title": "Walking meditation",
    "instr": "Find a quiet place 10 to 20 feet in length, and begin to walk slowly. Focus on the experience of walking, being aware of the sensations of standing and the subtle movements that keep your balance. When you reach the end of your path, turn and continue walking, maintaining awareness of your sensations."
  },
  {
    "title": "On waking, sit in your bed or a chair in a relaxed posture.",
    "instr": "Close your eyes and connect with the sensations of your seated body. Make sure your spine is straight, but not rigid."
  },
  {
    "title": "Take three long, deep, nourishing breaths",
    "instr": "—breathing in through your nose and out through your mouth. Then let your breath settle into its own rhythm, as you simply follow it in and out, noticing the rise and fall of your chest and belly as you breathe."
  },
  {
    "title": "Take three long, deep, nourishing breaths",
    "instr": "—breathing in through your nose and out through your mouth. Then let your breath settle into its own rhythm, as you simply follow it in and out, noticing the rise and fall of your chest and belly as you breathe."
  },
  {
    "title": "Ask yourself: “What is my intention for today?” ",
    "instr": "Use these prompts to help answer that question, as you think about the people and activities you will face. Ask yourself:\nHow might I show up today to have the best impact?\nWhat quality of mind do I want to strengthen and develop?\nWhat do I need to take better care of myself?\nDuring difficult moments, how might I be more compassionate to others and myself?\nHow might I feel more connected and fulfilled?"
  },
  {
    "title": "Set your intention for the day.",
    "instr": "For example, “Today, I will be kind to myself; be patient with others; give generously; stay grounded; persevere; have fun; eat well,” or anything else you feel is important."
  },
  {
    "title": "Throughout the day, check in with yourself.",
    "instr": "Pause, take a breath, and revisit your intention. Notice, as you become more and more conscious of your intentions for each day, how the quality of your communications, relationships, and mood shifts."
  },
  {
    "title": " Breathe before eating.",
    "instr": "We often move from one task right to the other without pausing or taking a breath.  By pausing, we slow down and allow for a more calm transition to our meals. Bring your attention inward by closing your eyes, and begin to breathe slowly in and out of your belly for eight to 10 deep breaths before you start your meal."
  },
  {
    "title": "Listen to your body. ",
    "instr": "After breathing, bring your awareness to the physical sensations in your belly. On a scale of 1 to 10, 1 being that you don’t feel any physical sensation of hunger and 10 being that you feel very hungry, ask yourself “How hungry am I?” What physical sensations tell you that you are hungry or not hungry (emptiness in stomach, shakiness, no desire to eat, stomach growling, etc.)? Try not to think about when you last ate or what time it is, and really listen to your body, not your thoughts."
  },
  {
    "title": "Eat according to your hunger.",
    "instr": "Now that you are more in touch with how hungry you are, you can more mindfully choose what to eat, when to eat, and how much to eat. This simple practice can help you tune in to your real needs."
  },
  {
    "title": " If you don’t love it, don’t eat it.",
    "instr": "Now that you are more in touch with how hungry you are, you can more mindfully choose what to eat, when to eat, and how much to eat. This simple practice can help you tune in to your real needs."
  },
  {
    "title": " If you don’t love it, don’t eat it.",
    "instr": "Take your first three bites mindfully, experience the taste, flavors, textures, and how much enjoyment you are receiving from a certain food. Make a mindful choice about what to eat based on what you really enjoy."
  },
  {
    "title": "Trip over what you want to do.",
    "instr": "If you intend to do some yoga or to meditate, put your yoga mat or your meditation cushion in the middle of your floor so you can’t miss it as you walk by."
  },
  {
    "title": "Refresh your triggers regularly.",
    "instr": "Say you decide to use sticky notes to remind yourself of a new intention. That might work for about a week, but then your fast brain and old habits take over again. Try writing new notes to yourself; add variety or make them funny so they stick with you longer."
  },
  {
    "title": "Create new patterns. ",
    "instr": "You could try a series of “If this, then that” messages to create easy reminders to shift into slow brain. For instance, you might come up with, “If office door, then deep breath,” as a way to shift into mindfulness as you are about to start your workday. Or, “If phone rings, take a breath before answering.” Each intentional action to shift into mindfulness will strengthen your slow brain."
  },
  {
    "title": " Warm up (5 minutes). ",
    "instr": "Try any simple moves— jumping jacks, stretching— and concentrate on matching the rhythm of your breath to your movement. By moving rhythmically, your brain activity, heart rate, and nervous system begin to align and stabilize."
  },
  {
    "title": " Warm up (5 minutes). ",
    "instr": "Try any simple moves— jumping jacks, stretching— and concentrate on matching the rhythm of your breath to your movement. By moving rhythmically, your brain activity, heart rate, and nervous system begin to align and stabilize."
  }
]